Repository: buresdv/Cork
Catalog: Cork/Localizable.xcstrings
Source language: en
Languages: cs, de, es_419, fr, it, ko, pt_pt, ru, tr, uk, zh_hans, zh_hant

# settings.notifications.notifications-disabled-in-settings.tooltip
source: 􀅴 Enable notifications for Cork in System Settings
cs: 􀅴 Odesílání oznámení Corku povolte v Nastavení systému
de: 􀅴 Aktiviere Benachrichtigungen für Cork in den Systemeinstellungen
es_419: 􀅴 habilita las notificaciones para Cork en configuración del sistema
fr: 􀅴 Activer les notifications pour Cork dans les Réglages Système
it: 􀅴 Abilita le notifiche di Cork in Impostazioni di Sistema
ko: 􀅴 시스템 설정에서 Cork 알림 활성화하기
pt_pt: 􀅴 Ativar notificações para o Cork nas Definições de Sistema
ru: 􀅴 Разрешите уведомления от Cork в Системных настройках
tr: 􀅴 Sistem Ayarlarından Cork bildirimlerini etkinleştirin
uk: 􀅴 Увімкніть сповіщення від Cork у Системних параметрах
zh_hans: 􀅴 在系统设置中启用 Cork 的通知
zh_hant: 􀅴 在系統設定裡為 Cork 啟用通知

# settings.notifications.notify-about-installation-result
source: Installation results
cs: Výsledcích instalací
de: Installations-Ergebnis
es_419: Resultado de la instalación
fr: Résultats de l'installation
it: Risultati installazione
ko: 설치 결과
pt_pt: Resultados da instalação
ru: Результатах установки
tr: Kurulum Sonuçları
uk: Результати встановлення
zh_hans: 安装结果
zh_hant: 安裝結果

# settings.notifications.notify-about-upgrade-result
source: Update results
cs: Výsledcích aktualizací
de: Upgrade-Ergebnis
es_419: Actualizar resultados
fr: Résultats de la mise à jour
it: Aggiorna risultati
ko: 업데이트 결과
pt_pt: Resultados da atualização
ru: Результатах обновления
tr: Güncelleme Sonuçları
uk: Результати оновлення
zh_hans: 更新结果
zh_hant: 更新結果

# settings.notifications.notify-about-various-actions
source: Notify about:
cs: Posílat oznámení o:
de: Benachrichtige über:
es_419: Notificar sobre:
fr: Notifier à propos de :
it: Notifica per:
ko: 알림 정보:
pt_pt: Notificar sobre:
ru: Уведомлять о:
tr: Şunlar hakkında bildirim al:
uk: Сповіщати про:
zh_hans: 通知内容：
zh_hant: 通知內容：

# settings.general.sort-packages.alphabetically
source: Name
cs: Názvu
es_419: Nombre
fr: Nom
it: Nome
ko: 이름
pt_pt: Nome
ru: Имени
tr: İsim
uk: Імʼям
zh_hans: 名称
zh_hant: 名稱

# settings.notifications.outdated-package-notification-type
source: Outdated packages alert type:
cs: Typ oznámení o zastaralých balíčcích:
de: Warntyp für veraltete Pakete:
es_419: Tipo de alerta para paquetes desactualizados:
fr: Type d'alerte pour les paquets obsolètes :
it: Tipo di avviso pacchetti da aggiornare:
ko: 오래된 패키지 알림 유형:
pt_pt: Tipo de alerta para bibliotecas desatualizadas:
ru: Как уведомлять об устаревших пакетах:
tr: Güncel olmayan paketler için uyarı türü:
uk: Тип сповіщень про застарілі пакети:
zh_hans: 有软件包可更新时通知样式：
zh_hant: 舊版套件通知類型：

# settings.notifications.outdated-package-notification-type.badge
source: Badge
cs: Odznak
de: Banner
es_419: Insignia
ko: 뱃지
ru: Значок
tr: Rozet
uk: Банер
zh_hans: 标记
zh_hant: 標記

# settings.notifications.outdated-package-notification-type.both
source: Badge and Notification
cs: Odznak a oznámení
de: Banner und Benachrichtigung
es_419: Insignia y notificación
fr: Badge et Notification
it: Badge e notifica
pt_pt: Badge e Notificação
ru: Значок и уведомление
tr: Rozet ve Bildirim
uk: Банер та попередження
zh_hans: 标记和通知
zh_hant: 標記與通知

# settings.notifications.outdated-package-notification-type.none
source: None
cs: Žádný
de: Keine
es_419: Nada
fr: Aucun
it: Nessuna
ko: 없음
pt_pt: Nenhum
ru: Ничего
tr: Hiçbiri
uk: Немає
zh_hans: 无
zh_hant: 無

# settings.notifications.outdated-package-notification-type.notification
source: Notification
cs: Oznámení
de: Benachrichtigung
es_419: Notificación
it: Notifica
ko: 알림
pt_pt: Notificação
ru: Уведомление
tr: Bildirim
uk: Сповіщення
zh_hans: 通知
zh_hant: 通知

# setup.level.advanced.title
source: Advanced
cs: Pokročilé
de: Erweitert
es_419: Avanzado
fr: Avancé
it: Avanzato
ko: 고급
pt_pt: Avançado
ru: Весь
tr: Gelişmiş
uk: Просунуто
zh_hans: 高级
zh_hant: 專業

# setup.level.basic.title
source: Basic
cs: Základní
de: Einfach
es_419: Básico
fr: Basique
it: Basico
ko: 기본
pt_pt: Básico
ru: Базовый
tr: Temel
uk: Базово
zh_hans: 基础
zh_hant: 基礎

# setup.level.medium.title
source: Balanced
cs: Normální
de: Ausgeglichen
es_419: Balanceado
fr: Équilibré
it: Equilibrato
ko: 균형의
pt_pt: Equilibrado
ru: Сбалансированный
tr: Dengeli
uk: Сбалансовано
zh_hans: 均衡
zh_hant: 中等

# settings.install-uninstall.uninstallation.remove-orphans
source: Remove orphans after uninstalling packages
cs: Po odinstalování balíčku odstranit osiřelé balíčky
de: Verwaiste Pakete nach der Installation leeren
es_419: Eliminar huérfanos después de desinstalar paquetes
fr: Supprimer les paquets orphelins après la désinstallation
it: Rimuovi orfani dopo la disinstallazione dei pacchetti
ko: 패키지 제거 후 고아 제거하기
pt_pt: Remover orfãos depois de desinstalar uma biblioteca
ru: Удалять ненужные зависимости вслед за пакетами
tr: Paket kaldırıldıktan sonra artık kalan bağımlılıkları temizle
uk: Видаляти застарілі пакети після видалення
zh_hans: 在卸载软件包后删除孤立包
zh_hant: 套件解除安裝後清除孤立套件

source: Purging removes all files associated with a package. This can remove shared files and break your other packages.
cs: Může se stát, že více balíčků závisí na stejném podpůrném souboru. Pokud vymažete všechny podpůrné soubory balíčku, může se stát, že jiný balíček, který tento soubor využívá, přestane fungovat.
de: Beim Bereinigen werden alle mit einem Paket verknüpften Dateien entfernt. Dies kann gemeinsam genutzte Dateien entfernen und andere Pakete beschädigen.
es_419: Purgar elimina todos los archivos asociados con un paquete. Esto puede eliminar archivos compartidos y romper otros paquetes.
fr: La purge supprime tous les fichiers associés à un paquet. Cela peut entraîner la suppression de fichiers partagés et affecter d'autres de vos paquets
it: La purga rimuove tutti i file associati a un pacchetto. Ciò può comportare la rimozione di file condivisi e compromettere gli altri pacchetti.
ko: 제거하면 패키지와 관련된 모든 파일이 제거됩니다. 이렇게 하면 공유 파일이 제거되고 다른 패키지가 손상될 수 있습니다.
pt_pt: A limpeza remove todos os arquivos associados a uma biblioteca. Isso pode remover arquivos compartilhados e corromper outras bibliotecas.
ru: Искоренение удаляет все файлы, принадлежащие пакету. Это может привести к удалению файлов, которые принадлежат нескольким пакетам, и, таким образом, сломать эти пакеты.
tr: Temizleme eylemi tüm ilişkili dosyaları kaldırır. Bu işlem ortak dosyaları silebilir ve diğer paketlerinizi bozabilir.
uk: Повне видалення видаляє всі файли, пов'язані з пакетом. Це може видалити спільні файли та зламати інші Ваші пакети.
zh_hans: 彻底删除会移除与软件包相关的所有文件。 这可能会删除共享文件并损坏其他软件包。
zh_hant: 清除會移除與套件相關的所有檔案。 這可能會移除共享檔案，導致其他套件出現問題。

# settings.general.display-only-intentionally-installed-packages.yes
source: Show only manually installed packages
cs: Zobrazit pouze záměrně nainstalované balíčky
de: Zeige nur manuell installierte Pakete
es_419: Mostrar sólo los paquetes instalados manualmente
fr: Afficher uniquement les paquets installés manuellement
it: Mostra solo i pacchetti installati manualmente
ko: 수동으로 설치된 패키지만 표시
pt_pt: Mostrar apenas bibliotecas instaladas manualmente
ru: Показывать только установленные вами пакеты
tr: Yalnızca elle yüklenmiş paketleri göster
uk: Показати лише встановлені вручну пакети
zh_hans: 仅显示手动安装的软件包
zh_hant: 只顯示手動安裝的套件

# settings.dangerous
source: Advanced:
cs: Pokročilé:
de: Erweitert:
es_419: Avanzado:
fr: Avancé :
it: Avanzate:
ko: 고급:
pt_pt: Avançado:
ru: Дополнительно:
tr: Gelişmiş:
uk: Розширені:
zh_hans: 高级：
zh_hant: 進階：

# start-page.unloaded-casks.count-%lld
source: There are %lld Casks that couldn't be loaded
cs: %lld soudků se nepodařilo načíst
de: Es gibt %lld Fässer, die nicht geladen werden konnten.
es_419: Hay unos casks %lld que no pudieron ser cargados
fr: Il y a %lld Casks qui n’ont pas pu être chargées
it: Ci sono %lld cask che non è stato possibile caricare
ru: %lld приложений macOS не удалось загрузить
tr: %lld Cask yüklenemedi
uk: Не вдалося завантажити Cask %lld
zh_hans: %lld 个 Cask 无法加载
zh_hant: 有 %lld 個 Cask 無法載入

# start-page.cached-downloads-%@
source: You have %@ of cached downloads
cs: Balíčky v mezipaměti zabírají %@ na disku
de: Du hast %@ zwischengespeicherte Downloads
es_419: Tienes %@ de descargas en caché
fr: Vous avez %@ de téléchargements mis en cache
it: Hai %@ di download in cache
ko: 캐시된 다운로드가 %@개 있습니다.
pt_pt: Tens %@ de downloads em cache
ru: Кеш загрузок занимает %@
tr: İndirme önbelleğinizde %@ veri bulunuyor
uk: У вас є кешовані завантаження
zh_hans: 你有 %@ 的下载缓存
zh_hant: 您的下載快取使用了 %@ 的空間

# sidebar.section.added-taps.contextmenu.remove-%@
source: Remove %@
cs: Odstranit %@
de: Lösche %@
es_419: Remover %@
fr: Supprimer %@
it: Rimuovi %@
ko: %@ 제거
pt_pt: Remover %@
ru: Удалить %@
tr: %@'i kaldır
uk: Видалити %@
zh_hans: 移除 %@
zh_hant: 移除 %@

# sidebar.section.added-taps.remove.message
source: Try again in a few minutes, or restart Cork
cs: Zkuste to za pár minut znovu nebo Cork restartujte
de: Versuche es später erneut, oder starte Cork neu
es_419: Inténtalo de nuevo en unos minutos, o reinicia Cork
fr: Réessayez dans quelques minutes, ou redémarrez Cork
it: Riprova tra qualche minuto, o riavvia Cork
ko: 몇 분 후에 다시 시도하거나 Cork를 다시 시작하세요.
pt_pt: Tenta novamente dentro de alguns minutos ou reinicia o Cork
ru: Попробуйте еще раз через несколько минут, либо перезапустите Cork
tr: Birkaç dakika sonra tekrar deneyin veya Cork'u yeniden başlatın
uk: Спробуйте ще раз через кілька хвилин або перезапустіть Cork
zh_hans: 请在几分钟后再试，或重启 Cork
zh_hant: 請稍等幾分鐘後再重試，或重啟 Cork。

# sidebar.section.added-taps.remove.title-%@
source: Couldn't remove %@
cs: Nepodařilo se odstranit %@
de: %@ konnte nicht gelöscht werden
es_419: No se pudo remover %@
fr: Impossible de supprimer %@
it: Impossibile rimuovere %@
ko: %@을(를) 제거할 수 없습니다.
pt_pt: Não foi possível remover %@
ru: Не удалось удалить %@
tr: %@ kaldırılamadı
uk: Не вдалося видалити %@
zh_hans: 无法移动 %@
zh_hant: 無法移除 %@

# sidebar.section.all.contextmenu.tag-%@
source: Tag %@
cs: Označit %@
de: Tag setzen
es_419: Etiquetar %@
it: Etichetta %@
ko: %@ 태그
pt_pt: Marca %@
ru: Пометить %@
tr: %@'i etiketle
uk: Тегнути %@
zh_hans: 标记 %@
zh_hant: 為 %@ 貼上標籤

# sidebar.section.all.contextmenu.untag-%@
source: Untag %@
cs: Odznačit %@
de: Tag löschen
es_419: Quitar etiqueta %@
fr: Retirer le tag %@
it: Rimuovi etichetta da %@
ko: %@ 언태그
pt_pt: Desmarca %@
ru: Снять метку %@
tr: %@'in etiketini kaldır
uk: Прибрати тег %@
zh_hans: 取消标记 %@
zh_hant: 為 %@ 移除標籤

# sidebar.section.installed-casks
source: Installed Casks
cs: Nainstalované soudky
de: Installierte Casks
es_419: Casks instalados
fr: Casks installées
it: Cask installati
ko: 설치된 Casks
pt_pt: Casks instalados
ru: Приложения macOS
tr: Kurulu Cask'lar
uk: Встановлені Cask
zh_hans: 已安装 Cask
zh_hant: 已安裝的 Cask

# sidebar.section.installed-formulae
source: Installed Formulae
cs: Nainstalované vzorce
de: Installierte Formulae
es_419: Fórmulas instaladas
fr: Formules installées
it: Formule installate
ko: 설치된 Formulae
pt_pt: Formulae instaladas
ru: Приложения/библиотеки
tr: Kurulu Formüller
uk: Встановлені Formula
zh_hans: 已安装 Formula
zh_hant: 已安裝的 Formula

# sidebar.status.no-casks-installed
source: No Casks installed
cs: Nenainstalovány žádné soudky
de: Keine Casks installiert
es_419: No se instalaron casks
fr: Aucun Casks installé
it: Nessun cask installato
ru: Нет установленных приложений macOS
tr: Yüklü Cask yok
uk: Немає встановлених Cask
zh_hans: 未安装任何 Casks
zh_hant: 尚未安装任何 Cask

# start-page.added-taps.count-%lld
source: You have %lld Taps added
cs: Máte přidaných %lld píp
de: Du hast %lld Taps hinzugefügt
es_419: Tienes %lld Taps añadidos
fr: Vous avez ajouté %lld Taps
ko: %lld 탭을 추가했습니다.
pt_pt: Tens %lld Taps adicionadas
ru: Подключено %lld источников
tr: %lld Tap ekli
uk: Ви маєте %lld доданих Tap
zh_hans: 您已添加 %lld 个 Tap
zh_hant: 已安裝 %lld 個 Tap

# start-page.added-taps.description
source: Taps provide additional packages
cs: Pípy obsahují soubory, které Homebrew ve výchozím stavu neposkytuje
de: Taps bieten zusätzliche Pakete an
es_419: Los Taps proporcionan paquetes adicionales.
fr: Les Taps fournissent des paquets supplémentaires
it: I tap forniscono pacchetti aggiuntivi
ko: 탭은 추가 패키지를 제공합니다.
pt_pt: As Taps facultam bibliotecas adicionais
ru: Источники предоставляют дополнительные пакеты
tr: Tap’ler ek paket kaynakları sunar
uk: Tap пропонує додаткові пакети
zh_hans: Tap 提供额外的软件包
zh_hant: Tap 提供額外的套件

# sidebar.status.no-formulae-installed
source: No Formulae installed
cs: Nenainstalovány žádné pípy
de: Keine Formeln installiert
es_419: No se instalaron formulas
fr: Aucune Formule installée
it: Nessuna formula installata
ru: Нет установленных приложений/библиотек
tr: Yüklü Formül yok
uk: Немає встановлених Formula
zh_hans: 未安装任何 Formulae
zh_hant: 尚未安装任何 Formula

# start-page.adoptable-packages.available.%lld
source: There are %lld installed apps that can be added to Homebrew
cs: %lld nainstalovaných aplikací lze přidat do Homebrew
de: Es gibt %lld Apps, die zur Homebrew-Verwaltung hinzugefügt werden können
es_419: Hay %lld aplicaciones instaladas que pueden ser añadidas a Homebrew
fr: Il y a %lld applications installées qui peuvent être ajoutées à Homebrew
it: Ci sono %lld app installate che possono essere aggiunte a Homebrew
ru: Есть %lld установленных приложений, которые могут быть переведены под контроль Homebrew
tr: Homebrew’e eklenebilecek %lld yüklü uygulama var
zh_hant: 有 %lld 個已安裝的應用程式可以添加到 Homebrew

# start-page.adoptable-packages.excluded.%lld
source: There are %lld additional apps that are ignored
cs: %lld dalších aplikací je ignorováno
es_419: Hay %lld aplicaciones adicionales que estan siendo ignoradas
fr: Il y a %lld applications additionnelles qui sont ignorées
ru: Есть еще %lld проигнорированных приложений
tr: Yoksayılan %lld ek uygulama var
zh_hant: 有 %lld 個額外的應用程式被忽略

# start-page.adoptable-packages.only-%lld-excluded-available
source: There are %lld ignored adoptable apps
cs: %lld dostupných aplikací je ignorováno
es_419: Hay %lld aplicaciones adotables siendo ignoradas
fr: Il y a %lld applications adoptables qui sont ignorées
ru: Есть %lld проигнорированных приложений, которых можно перевести под контроль Homebrew
tr: Yoksayılan %lld devralınabilir uygulama var
zh_hant: 有 %lld 個被忽略的可接管應用程式

# start-page.analytics.disabled
source: Homebrew analytics are disabled
cs: Sběr diagnostických dat je vypnutý
de: Homebrew Analyse ist deaktiviert
es_419: Las analíticas de Homebrew están desactivadas
fr: Les analyses Homebrew sont désactivées
it: La raccolta di dati analitici di Homebrew è disabilitata
ko: 홈브루 분석이 비활성화됨
pt_pt: Estatísticas do Homebrew estão desativadas
ru: Телеметрия Homebrew отключена
tr: Homebrew analiz verileri devre dışı bırakıldı
uk: Аналітика Homebrew вимкнена
zh_hans: Homebrew 分析已关闭
zh_hant: Homebrew 分析功能停用中

# start-page.analytics.disabled.description
source: Homebrew is not collecting any data about how you use it
cs: Homebrew nesbírá žádná diagnostická data o tom, jak ho používáte
de: Homebrew sammelt keine Daten darüber wie du es nutzt
es_419: Homebrew no está recopilando ningún dato sobre cómo lo utilizas
fr: Homebrew ne collecte aucune donnée sur la façon dont vous l'utilisez
it: Homebrew non sta raccogliendo nessun dato sul tuo utilizzo
ko: 홈브루는 사용자의 사용 방식에 대한 데이터를 수집하지 않습니다.
pt_pt: O Homebrew não está a coletar nenhuma informação sobre como o usas
ru: Homebrew не собирает данные о его использовании
tr: Homebrew, kullanımınız hakkında herhangi bir veri toplamıyor
uk: Homebrew не збирає жодних даних про те, як Ви його використовуєте
zh_hans: Homebrew 不会采集任何使用数据
zh_hant: Homebrew 不會收集任何有關您使用方式的資料

# start-page.analytics.enabled
source: Homebrew analytics are enabled
cs: Sběr diagnostických dat je zapnutý
de: Homebrew Analyse ist aktiviert
es_419: Las analíticas de Homebrew están habilitadas
fr: Les analyses Homebrew sont activées
it: La raccolta di dati analitici di Homebrew è abilitata
ko: 홈브루 분석이 활성화되었습니다.
pt_pt: Estatísticas do Homebrew ativas
ru: Телеметрия Homebrew включена
tr: Homebrew analitikleri etkinleştirildi
uk: Аналітика Homebrew увімкнена
zh_hans: Homebrew 分析已启用
zh_hant: Homebrew 分析功能啟用中

# start-page.analytics.enabled.description
source: Homebrew is collecting various anonymized data, such as which packages you have installed
cs: Homebrew sbírá různé druhy anonymních diagnostických dat, například seznam nainstalovaných balíčků
de: Homebrew sammelt verschiedene anonymisierte Daten, z.B. welche Pakete du installiert hast
es_419: Homebrew está recopilando diversos datos anonimizados, como qué paquetes tienes instalados
fr: Homebrew collecte diverses données anonymisées, telles que les paquets que vous avez installés
it: Homebrew raccoglie diversi dati anonimizzati, ad esempio quali pacchetti hai installato
ko: 홈브루는 사용자가 설치한 패키지와 같은 다양한 익명화된 데이터를 수집합니다.
pt_pt: O Homebrew está a coletar informação anónima, como as bibliotecas que tens instaladas
ru: Homebrew собирает различные анонимные данные, например, список ваших установленных пакетов
tr: Homebrew yüklediğiniz paketlerin listesi ve benzeri bir takım anonim verileri toplar
uk: Homebrew збирає різні анонімні дані, наприклад, які пакети Ви встановили
zh_hans: Homebrew 正在收集各种匿名化数据，例如你安装了哪些软件包
zh_hant: Homebrew 會收集匿名化的使用方式，包括您安裝的套件。

# start-page.updates.only-unmanaged.count-%lld
source: There are %lld unmanaged outdated packages
cs: Máte %lld zastaralých balíčků, které nejsou spravovány přes Homebrew
de: Es gibt %lld nicht verwaltete veraltete Pakete.
es_419: Hay %lld paquetes desactualizados no gestionados
fr: Il y a %lld paquets obsolètes non gérés
ru: Найдено %lld устаревших самообновляющихся пакетов
tr: %lld yönetilmeyen paket var
uk: Є %lld некеровані застарілі пакети
zh_hans: %lld 个未管理的软件包有可用更新
zh_hant: 有 %lld 個未管理的舊版套件

# sidebar.section.added-taps
source: Added Taps
cs: Přidané pípy
de: Hinzugefügte Taps
es_419: Taps agregados
fr: Taps ajoutés
it: Tap aggiunti
ko: 탭 추가
pt_pt: Taps adicionadas
ru: Источники
tr: Ekli Tap listesi
uk: Додані Tap
zh_hans: 已安装 Tap
zh_hant: 已新增的 Tap

# start-page.updates.self-updating.%lld.list
source: There are %lld additional packages not managed by Homebrew
cs: Máte %lld dalších zastaralých balíčků, které nejsou spravovány přes Homebrew
de: Es gibt %lld zusätzliche Pakete, die nicht von Homebrew verwaltet werden.
es_419: Hay paquetes adicionales %lld que no son manejados por Homebrew
fr: Il y a %lld paquets supplémentaires non gérés par Homebrew
ru: Найдено еще %lld самообновляющихся пакетов
tr: Homebrew tarafından yönetilmeyen %lld fazladan paket var
uk: Є %lld додаткові пакети, які не управляються Homebrew
zh_hans: %lld 个未受 Homebrew 管理的软件包
zh_hant: 有 %lld 個額外的套件未由 Homebrew 管理

# setup.slider.title
source: How would you like to experience Cork?
cs: Jak chcete, aby se Cork choval?
de: Wie möchtest du Cork erleben
es_419: ¿Cómo te gustaría experimentar Cork?
fr: Comment souhaiteriez-vous découvrir Cork ?
it: Che livello di complessità vuoi per Cork?
ko: 코크를 어떻게 경험하고 싶으신가요?
pt_pt: Como gostarias de experienciar o Cork?
ru: Какой объем функционала Cork вас устраивает?
tr: Cork'u nasıl kullanmak istersiniz?
uk: Як Вам хотілось би працювати з Cork?
zh_hans: 想要定制你的 Cork 体验吗？
zh_hant: 您想要如何體驗 Cork？

# start-page.unloaded-formulae.count-%lld
source: There are %lld Formulae that couldn't be loaded
cs: %lld vzorců se nepodařilo načíst
de: Es gibt %lld Formeln, die nicht geladen werden konnten.
es_419: Hay formulas de %lld que no pudieron ser cargadoas
fr: Il y a %lld Formules qui n’ont pas pu être chargées
ru: %lld приложений/библиотек не удалось загрузить
tr: %lld adet Formül yüklenemedi
uk: Не вдалося завантажити %lld Formula
zh_hans: %lld 个 Formula 无法加载
zh_hant: 有 %lld 個 Formulae 無法載入

# start-page.cached-downloads.graph.size
source: Cached Download Size
cs: Velikost balíčku v mezipaměti
de: Zwischengespeicherte Downloadgröße
es_419: Tamaño de descarga en caché
fr: Taille du téléchargement en cache
it: Dimensioni download in cache
ko: 캐시된 다운로드 크기
pt_pt: Tamanho do download em cache
ru: Размер кеша загрузок
tr: Önbelleklenen İndirme Boyutu
uk: Розмір кешованого завантаження
zh_hans: 下载缓存大小
zh_hant: 下載快取大小

# start-page.installed-casks.count-%lld
source: You have %lld Casks installed
cs: Máte nainstalovaných %lld soudků
de: Du hast %lld Casks installiert
es_419: Tienes %lld Casks instalados
fr: Vous avez installé %lld Casks
ko: %lld Casks 가 설치되었습니다.
pt_pt: Tens %lld Casks instalados
ru: Установлено %lld приложений macOS
tr: %lld Cask kurulu
uk: Ви маєте %lld встановлених Cask
zh_hans: 您已安装 %lld 个 Cask
zh_hant: 已安裝 %lld 個 Cask

# start-page.installed-casks.description
source: Casks are packages that have graphical windows
cs: Soudky jsou balíčky, které mají okna
de: Casks sind Pakete, welche über eine Benutzeroberfläche verfügen
es_419: Los Casks son paquetes que tienen ventanas gráficas
fr: Les Casks sont des paquets qui ont des interfaces graphiques
it: I cask sono pacchetti con un’interfaccia grafica
ko: Casks는 그래픽 창이 있는 패키지입니다.
pt_pt: Casks são bibliotecas que têm janelas gráficas
ru: Приложения с графическим интерфейсом
tr: Cask'lar, grafik arayüzü içeren yazılım paketleridir
uk: Cask — це пакет, який має графічний інтерфейс
zh_hans: Cask 是有图形界面的软件包
zh_hant: Cask 是有圖形介面的套件

# start-page.installed-formulae.count-%lld
source: You have %lld Formulae installed
cs: Máte nainstalovaných %lld vzorců
de: Du hast %lld Formulae installiert
es_419: Tienes %lld Fórmulas instaladas
fr: Vous avez installé %lld formules
ko: %lld Formulae가 설치되어 있습니다.
pt_pt: Tens %lld Formulae instaladas
ru: Установлено %lld приложений/библиотек
tr: %lld Formül kurulu
uk: Ви маєте %lld встановлених Formula
zh_hans: 您已安装 %lld 个 Formula
zh_hant: 已安裝 %lld 個 Formula

# start-page.installed-formulae.description
source: Formulae are packages that you use through a terminal
cs: Vzorce jsou balíčky, které se používají přes terminál
de: Formulae sind Pakete, die du über ein Terminal verwendest
es_419: Las fórmulas son paquetes que utilizas a través de una terminal.
fr: Les Formules sont des paquets que vous utilisez via un terminal
it: Le formule sono pacchetti che usi dal Terminale
ko: Formulae는 터미널을 통해 사용하는 패키지입니다.
pt_pt: Formulae são bibliotecas que usas pelo Terminal
ru: Консольные приложения или библиотеки, используемые другими приложениями
tr: Formüller, terminal üzerinden kullandığınız paketlerdir
uk: Formula — це пакет, який використовується через Термінал
zh_hans: Formula 是通过终端使用的软件包
zh_hant: Formula 是在終端機裡使用的套件

# start-page.loading
source: Loading Packages…
cs: Načítání balíčků…
de: Pakete werden geladen…
es_419: Cargando paquetes...
fr: Chargement des Paquets…
it: Carico pacchetti…
ko: 패키지 로드 중...
pt_pt: A carregar bibliotecas…
ru: Загрузка пакетов...
tr: Paketler Yükleniyor…
uk: Завантаження пакетів...
zh_hans: 加载软件包…
zh_hant: 載入套件中…

# start-page.loading.failed.title
source: Couldn't check for outdated packges
cs: Při načítání zastaralých balíčků se vyskytla chyba
de: Es konnte nicht nach veralteten Paketen gesucht werden
es_419: No se pudo comprobar los paquetes desactualizados
fr: Impossible de vérifier les paquets obsolètes
it: Impossibile verificare pacchetti da aggiornare
pt_pt: Não foi possível verificar bibliotecas desatualizadas
ru: При поиске устаревших пакетов произошла ошибка
tr: Paketlerin güncel olup olmadığı kontrol edilemedi
uk: Не вдалося перевірити застарілі пакети
zh_hans: 无法检查软件包可用更新
zh_hant: 無法檢查舊版的套件

# start-page.open-maintenance
source: Brew Maintenance…
cs: Údržba Homebrew…
de: Brew Wartung…
es_419: Mantenimiento de Brew…
fr: Maintenance Brew…
it: Manutenzione brew…
ko: 브루 유지 관리...
pt_pt: Manutenção do brew…
ru: Обслуживание Homebrew...
tr: Brew Bakımı…
uk: Обслуговування Brew...
zh_hans: Homebrew 维护…
zh_hant: Homebrew 維護…

# start-page.status
source: Homebrew Status
cs: Stav Homebrew
es_419: Estado de Homebrew
fr: Statut Homebrew
it: Stato Homebrew
ko: 홈브루 상태
pt_pt: Estado do Homebrew
ru: Обзор Homebrew
tr: Homebrew Durumu
uk: Статус Homebrew
zh_hans: Homebrew 状态
zh_hant: Homebrew 狀態
